Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Free limit reached — unlock Vox.md to keep recording.
ar: الحد الأدنى المطلوب - إزالة Vox.md للحصول على تسجيل.
bn: ফ্রি সীমা অতিক্রম - unlock Vox.md রেকর্ডিং চালিয়ে যাওয়া।
de: Kostenloses Limit erreicht – Vox.md freischalten, um weiter aufzunehmen.
es: Límite de acceso alcanzado - desbloqueo Vox.md para seguir grabando.
fr: Limitation de la liberté atteinte - déverrouillage Vox.md Pour continuer à enregistrer.
hi: मुक्त सीमा तक पहुंच गया - अनलॉक Vox.md रिकॉर्डिंग जारी रखने के लिए।
id: Bebas dari batas - unlock Vox.md Untuk terus rekaman.
it: Limite di accesso raggiunto - sbloccare Vox.md Per continuare a registrare.
ja: 自由な限界に達した - unlock Vox.md 録音を続けること。
ko: 무료 최대 도달 - unlock Vox.md 계속 녹음하기 위해서
nl: Gratis limiet bereikt - ontgrendelen Vox.md Om te blijven opnemen.
pl: Limit wolny osiągnięty - odblokowanie Vox.md Aby kontynuować nagrywanie.
pt_br: Limite de acesso alcançado - desbloqueio Vox.md para continuar gravando.
ru: Достигнутый лимит свободы — разблокировка Vox.md Чтобы продолжать записывать.
ta: இலவச அட்டை - Unlock Vox.md எழுதத் தொடங்கினாலும்
th: ฟรี จํากัด ที่ได้รับ - ปิดล็อค Vox.md เพื่อให้บันทึก
tr: Ücretsiz - Unlock Vox.md Kayıt yapmaya devam et.
uk: Отримано вільний ліміт — розблоковано Vox.md Щоб продовжувати записувати.
ur: مفت حد تک پہنچ گیا - unlock Vox.md ریکارڈ کرنے کے لئے جاری رکھیں.
vi: Giới hạn miễn phí đạt được - Unlock Vox.md Để tiếp tục ghi âm.
zh_hans: 自由限制达到 - 解锁 Vox.md 继续录制。
zh_hant: 自由限制達到 - 解鎖 Vox.md 繼續錄製。

source: Free transcription time is used. Unlock Unlimited to keep recording.
ar: يتم استخدام وقت الترجمة المجانية Unlock Unlimited لمواصلة المسح.
bn: বিনামূল্যে ট্রান্সপ্লিকেশন সময় ব্যবহার করা হয়. Unlock Unlimited রেকর্ডিং চালিয়ে যাওয়ার জন্য।
de: Die kostenlose Transkriptionszeit ist aufgebraucht. Schalten Sie Unlimited frei, um weiter aufzunehmen.
es: Se utiliza el tiempo de transcripción gratuita. Desbloquear ilimitado para continuar grabando.
fr: Le temps de transcription gratuit est utilisé. Unlock Unlimited pour continuer à enregistrer.
hi: मुफ्त ट्रांसक्रिप्शन समय का उपयोग किया जाता है. रिकॉर्डिंग जारी रखने के लिए Unlock Unlimited।
id: Waktu transcription gratis digunakan. Unlock Unlimited untuk melanjutkan rekaman.
it: Il tempo di trascrizione gratuito viene utilizzato. Unlock Unlimited per continuare a registrare.
ja: 無料のトランスクリプション時間を使用します. Unlock Unlimited to continue recording.
ko: 무료 트랜스피리닝 시간을 사용합니다.Unlock Unlimited 녹음을 계속하려면.
nl: Gratis transcriptietijd wordt gebruikt. Unlock Unlimited om opname voort te zetten.
pl: Czas bezpłatnej transkrypcji jest używany. Unlock Unlimited, aby kontynuować nagrywanie.
pt_br: O tempo de transcrição livre é usado. Desbloquear ilimitado para continuar a gravação.
ru: Время бесплатной транскрипции используется. Unlock Unlimited для продолжения записи.
ta: Unlock Unlimited - Unlock Unlimited - Unlock Unlimited - Unlock Unlimited - Unlock Unlimited - Unlock Unlimited - Unlock Un
th: เวลาการถ่ายภาพฟรี ใช้ Unlock Unlimited เพื่อให้บันทึกยังคงอยู่
tr: Ücretsiz kayıt süresi kullanılır. Unlock Unlimited kaydını sürdürmek için.
uk: Завантажити безкоштовний час транскрипції Unlock Unlimited для продовження запису.
ur: مفت ٹرانسپیشن وقت استعمال کیا جاتا ہے. Unlock Unlimited ریکارڈنگ کو جاری رکھنے کے لئے.
vi: Thời gian chuyển đổi miễn phí được sử dụng. Unlock Unlimited để tiếp tục ghi âm.
zh_hans: 免费转录时间使用. Unlock Unlimited 继续录制。
zh_hant: 免費轉錄時間使用. Unlock Unlimited 繼續錄製。

source: Free transcription time used. Get Vox.md Unlimited on iPhone.
ar: تحميل برنامج Vox.md Unlimited على iPhone
bn: বিনামূল্যে ট্রান্সপ্লোর সময় ব্যবহার করা হয়। পেতে Vox.md সীমাহীন iPhone.
de: Kostenlose Transkriptionszeit aufgebraucht. Holen Sie sich Vox.md Unlimited auf dem iPhone.
es: Tiempo de transcripción libre utilizado. Toma Vox.md Ilimitado en iPhone.
fr: Temps de transcription libre utilisé. Gagnez Vox.md Il est illimité iPhone.
hi: मुफ्त ट्रांसफर समय का उपयोग किया जाता है। ले लो Vox.md असीमित iPhone.
id: Waktu transcription gratis yang digunakan. Dapatkan Vox.md Tidak terbatas pada iPhone.
it: Tempo di transazione gratuito utilizzato. Guarda Vox.md Il Limitato iPhone.
ja: 無料のトランスクリプション利用時間 ゲット Vox.md 無制限 iPhone.
ko: 무료로 사용되는 트랜스피리 시간 Vox.md 무제한 iPhone.
nl: Gratis transcriptietijd gebruikt. Geef Vox.md Onbeperkt op iPhone.
pl: Czas wolnego przetłumaczenia używany. dostać Vox.md Nieograniczona iPhone.
pt_br: Tempo de transcrição livre usado. Vá Vox.md Ilimitado em iPhone.
ru: Свободное время трансляции. Получить Vox.md Неограниченный на iPhone.
ta: Free transcription time பயன்படுத்தப்படும். பெறு Vox.md Unlimited அனல் iPhone.
th: เวลาการถ่ายโอนฟรีที่ใช้ รับ Vox.md ไม่ จํากัด iPhone.
tr: Ücretsiz transcription zaman kullanılır. Get Al Vox.md Sınırsız iPhone.
uk: Вільний час трансляції. отримувати Vox.md Неограничений на iPhone.
ur: مفت ٹرانسپورٹ وقت استعمال کیا گیا ہے. حاصل کریں Vox.md لامحدود ہے iPhone.
vi: Thời gian chuyển đổi miễn phí sử dụng. nhận được Vox.md Unlimited Đang iPhone.
zh_hans: 免费转载时间使用。 得 Vox.md 无限的 iPhone.
zh_hant: 免費轉載時間使用。 得 Vox.md 無限的 iPhone.

source: Friendlier Preset icons on Mac
ar: Friendlier Preset Icons على Mac
bn: ম্যাকের জন্য ফ্রেন্ডলার আইকন
de: Freundlichere Preset-Symbole auf dem Mac
es: Friendlier Preset iconos en Mac
fr: Définir les icônes sur Mac
hi: मैक पर Friendlier Preset Icons
id: Friendlier Preset Icon pada Mac
it: Icon di Pre-set Friendlier su Mac
ja: Friendlier アイコンを Mac でプレセットする
ko: Friendlier Preset Icons for Mac에 대한 리뷰 보기
nl: Friendlier Iconen voorinstellen op Mac
pl: Przyjazne ustawienia ikon na Mac
pt_br: Predefinição de ícones no Mac
ru: Friendlier Preset Icons для Mac
ta: Friendlier Preset Icons - Mac இல்
th: Friendlier Preset icons บน Mac
tr: Mac'te Daha Fazla Icon Preset
uk: Friendlier Preset Icons на Mac
ur: Mac پر Friendlier Preset icons
vi: Friendlier Preset icon trên Mac
zh_hans: 友好预设图标在Mac上
zh_hant: 友好預設圖標在Mac上

source: From %@
ar: بواسطة %@
bn: থেকে %@
de: Von %@
es: de %@
fr: de %@
hi: से %@
id: dari %@
it: da %@
ja: から %@
ko: 에서 %@
nl: van %@
pl: od %@
pt_br: de %@
ru: от %@
ta: இருந்து %@
th: จาก %@
tr: tarafından %@
uk: від %@
ur: سے %@
vi: từ %@
zh_hans: 從 %@
zh_hant: 從 %@

source: Fully hidden. Reopen Vox.md from Spotlight, Finder, or Launchpad to access it again.
ar: إعادة فتح Vox.md من Spotlight أو Finder أو Launchpad لتسجيل الوصول إليه مرة أخرى.
bn: সম্পূর্ণ লুকিয়ে আছে। পুনরায় খোলা Vox.md স্পটলাইট থেকে খুঁজে পেয়েছি, অথবা আবারও লঞ্চ করতে পারেন।
de: Vollständig ausgeblendet. Öffnen Sie Vox.md über Spotlight, den Finder oder das Launchpad, um wieder darauf zuzugreifen.
es: totalmente ocultos Reabierto Vox.md de la luz, Encuentro , o Launchpad para volver a acceder.
fr: totalement caché. Réouverture Vox.md Avec Spotlight, à trouver, ou launchpad pour y accéder à nouveau.
hi: पूरी तरह से छिपा हुआ। पुनरारंभ Vox.md Spotlight से खोजें , या फिर से इसे लॉन्च करने के लिए।
id: sepenuhnya tersembunyi Reopen Vox.md dari spotlight, Menemukan , atau launchpad untuk mengaksesnya lagi.
it: Tutto nascosto Riapertura Vox.md di Spotlight, Il Finder, o Launchpad per accedere nuovamente.
ja: 完全に隠れ 再開 Vox.md Spotlightの、 見つけた、 また、Lunchpad でアクセスできます。
ko: 완전히 숨겨져 있는 재개 Vox.md Spotlight에 관해서는, 찾기 또는 다시 접근하기 위해 Launchpad를 사용합니다.
nl: Volledig verborgen heropenen Vox.md van Spotlight, vinden van, of Launchpad om het opnieuw te kunnen gebruiken.
pl: Całkowicie ukryty ReOpen Vox.md z widokiem na światło, Znalezienie , lub Launchpad, aby ponownie uzyskać dostęp do niego.
pt_br: totalmente ocultado Reabertura Vox.md Com o Spotlight, Encontrar o ou o Launchpad para acessá-lo novamente.
ru: Полностью скрыт Реабилитация Vox.md В Spotlight, Найти , или Launchpad для повторного доступа к нему.
ta: முழுமையாக மறைந்த மீண்டும் திறந்த Vox.md Spotlight இல் தேடினேன் அல்லது மீண்டும் அதைப் பெறலாம்.
th: ซ่อนอยู่อย่างสมบูรณ์ เปิดซ้ํา Vox.md จาก Spotlight ค้นหา หรือ Launchpad เพื่อเข้าถึงอีกครั้ง
tr: Tamamen gizli Yeniden açılıyor Vox.md Spotlight Hakkında, bulmak için, Ya da yeniden açmak için bir başlangıç yapın.
uk: Повністю приховані Відкриття Vox.md З точки зору спотсеріалу, знайдений , або завантажити його знову.
ur: مکمل طور پر چھپایا. دوبارہ کھولنے Vox.md Spotlight سے متعلق تلاش کریں یا پھر دوبارہ اسے لوڈ کرنے کے لئے.
vi: Ẩn hoàn toàn ReOpen Vox.md Từ Spotlight, Tìm kiếm , hoặc Launchpad để truy cập lại.
zh_hans: 完全隐藏。 重开 Vox.md 关于Spotlight, 找出, 或者,Lunchpad 再度访问它。
zh_hant: 完全隱藏。 重開 Vox.md 關於Spotlight, 找出, 或者,Lunchpad 再度訪問它。

source: Generate Image Alt Text
ar: إنشاء نص بديل للصور
bn: ছবির বিকল্প টেক্সট তৈরি করুন
de: Alternativtext für Bilder erzeugen
es: Generar texto alternativo de imágenes
fr: Générer le texte alternatif des images
hi: छवियों के लिए वैकल्पिक टेक्स्ट बनाएँ
id: Buat teks alternatif gambar
it: Genera testo alternativo per le immagini
ja: 画像の代替テキストを生成
ko: 이미지 대체 텍스트 생성
nl: Alternatieve tekst voor afbeeldingen genereren
pl: Generuj tekst alternatywny obrazów
pt_br: Gerar texto alternativo para imagens
ru: Создавать альтернативный текст изображений
ta: படங்களுக்கான மாற்று உரையை உருவாக்கு
th: สร้างข้อความทางเลือกสำหรับรูปภาพ
tr: Görüntü alternatif metni oluştur
uk: Створювати альтернативний текст зображень
ur: تصاویر کے لیے متبادل متن بنائیں
vi: Tạo văn bản thay thế cho ảnh
zh_hans: 生成图像替代文本
zh_hant: 產生影像替代文字

source: Generate Transcript
ar: إنتاج الترجمة
bn: অনুবাদক প্রণয়ন
de: Transkript erzeugen
es: Generar transcripciones
fr: Générer la transcription
hi: ट्रांसक्रिप्ट बनाएं
id: Menghasilkan Transcript
it: Generare transcrizioni
ja: トランスクリプト作成
ko: Transcript 생성하기
nl: Transcript genereren
pl: Generowanie transkrypcji
pt_br: Gerar transcrição
ru: Создать транскрипт
ta: transcript எழுத
th: สร้าง transkript
tr: Transcript oluşturma
uk: Створення Transcript
ur: transcript کے لئے
vi: Tạo Transcript
zh_hans: 创建转录
zh_hant: 創建轉錄

source: Generating Transcript
ar: إنتاج الترجمة
bn: transcript তৈরি করুন
de: Transkript wird erzeugt
es: Generar transcripciones
fr: Générer la transcription
hi: ट्रांसक्रिप्ट बनाना
id: Menghasilkan Transcript
it: Generazione di transcrizioni
ja: トランスクリプト生成
ko: Transcript 생성하기
nl: Transcriptie genereren
pl: Generowanie transkrypcji
pt_br: Gerando transcrição
ru: Создание транскрипта
ta: transcript எழுத
th: การสร้าง transkript
tr: Transcript oluşturma
uk: Створення Transcript
ur: transcript کے لئے
vi: Tạo Transcript
zh_hans: 创建转录
zh_hant: 創建轉錄

source: Get Unlimited
ar: احصل على غير محدود
bn: অসীম হোন
es: Toma de ilimitado
fr: Obtenez unlimited
hi: असीमित हो जाओ
id: Dapatkan Unlimited
it: Raggiungi il Unlimited
ja: 無制限にしろ
ko: 무제한을 받으세요
nl: Onbeperkt krijgen
pl: Zdobądź nieograniczony
pt_br: Faça ilimitado
ru: Получите неограниченное
ta: Unlimited கிடைக்கும்
th: รับไม่ จํากัด
tr: Sınırsız Ol
uk: Знайдіть неограничений
ur: Unlimited حاصل کریں
zh_hans: 无限的获取
zh_hant: 無限的獲取

source: Get Vox.md Unlimited
ar: تحميل Vox.md Unlimited
bn: পেতে Vox.md সীমাহীন
de: Vox.md Unlimited holen
es: Toma Vox.md Ilimitado
fr: Gagnez Vox.md illimité
hi: ले लो Vox.md असीमित
id: Dapatkan Vox.md Tidak Terbatas
it: Guarda Vox.md illimitato
ja: ゲット Vox.md 無制限
ko: Vox.md 무제한
nl: Geef Vox.md Onbeperkt
pl: dostać Vox.md nieograniczona
pt_br: Vá Vox.md Ilimitado
ru: Получить Vox.md неограниченный
ta: பெறு Vox.md Unlimited அறியாமை
th: รับ Vox.md ไม่ จํากัด
tr: Get Al Vox.md Sınırsız
uk: отримувати Vox.md Неограничений
ur: حاصل کریں Vox.md لامحدود
vi: nhận được Vox.md Unlimited
zh_hans: 得 Vox.md 无限
zh_hant: 得 Vox.md 無限

source: Getting this Watch’s location once before saving.
ar: الحصول على موقع هذه الساعة مرة واحدة قبل الحفظ.
bn: সংরক্ষণ করার আগে একবার এই ঘড়ির অবস্থানটি পাওয়া।
de: Der Standort dieser Watch wird vor dem Speichern einmalig ermittelt.
es: Obtener la ubicación de este reloj una vez antes de guardarlo.
fr: Obtenir l'emplacement de cette montre une fois avant de l'enregistrer.
hi: सेव करने से पहले एक बार इस वॉच की लोकेशन प्राप्त करें।
id: Mendapatkan lokasi Jam Tangan ini satu kali sebelum menyimpannya.
it: Ottenere la posizione di questo orologio una volta prima di salvare.
ja: 保存する前に、このウォッチの位置を一度取得します。
ko: 저장하기 전에 이 시계의 위치를 한 번 가져옵니다.
nl: De locatie van dit horloge één keer ophalen voordat u het opslaat.
pl: Jednokrotne uzyskanie lokalizacji tego zegarka przed zapisaniem.
pt_br: Obtendo a localização deste relógio uma vez antes de salvar.
ru: Получение местоположения этих часов один раз перед сохранением.
ta: சேமிப்பதற்கு முன் இந்த கடிகாரத்தின் இருப்பிடத்தை ஒருமுறை பெறுங்கள்.
th: รับตำแหน่งของนาฬิกาเรือนนี้หนึ่งครั้งก่อนที่จะบันทึก
tr: Kaydetmeden önce bu Saatin konumu bir kez alınıyor.
uk: Отримання місцезнаходження цього годинника один раз перед збереженням.
ur: محفوظ کرنے سے پہلے ایک بار اس واچ کا مقام حاصل کرنا۔
vi: Nhận vị trí của Đồng hồ này một lần trước khi lưu.
zh_hans: 在保存之前获取此手表的位置一次。
zh_hant: 在儲存之前獲取此手錶的位置一次。

source: Global Keybinds
ar: Keybinds العالمي
bn: গ্লোবাল Keybinds
de: Globale Tastenkürzel
es: Claves globales
fr: Les clés globales
hi: वैश्विक कुंजी
id: Keybinding global
it: Keybinds globali
ja: グローバルキーボード
ko: 글로벌 키보드
nl: Wereldwijde Keybinds
pl: Globalne klucze
pt_br: Chaves globais
ru: Глобальные ключевые связи
ta: உலக கோப்பை KeyBinds
th: Keybinds ทั่วโลก
tr: Küresel Anahtarlıklar
uk: Глобальні ключові зв'язки
ur: عالمی کلید
vi: Keybinds toàn cầu
zh_hans: 全球关键字
zh_hant: 全球關鍵字

source: Global recording keybind on Mac
ar: تحميل تطبيق Global Recording Keybind على Mac
bn: গ্লোবাল রেকর্ডিং keybind Mac
de: Global Recording Keybind auf Mac
es: Grabación global de Keybind en Mac
fr: Enregistrement global de la clé sur Mac
hi: Mac पर वैश्विक रिकॉर्डिंग keybind
id: Rekaman global keybind pada Mac
it: Registrazione globale keybind su Mac
ja: グローバルレコーディング keybind on Mac
ko: Mac에서 글로벌 녹음 keybind
nl: Wereldwijde opname keybind op Mac
pl: Globalne nagrywanie keybind na Mac
pt_br: Gravar globalmente em Mac
ru: Глобальный ключ для записи на Mac
ta: உலகக் கோப்பை கால்பந்து விளையாடி Mac
th: การบันทึกทั่วโลก keybind บน Mac
tr: Mac'te küresel kaydetme keybind
uk: Глобальний запис Keybind на Mac
ur: Mac پر عالمی ریکارڈنگ کیوبی بینڈ
vi: Kính cắm toàn cầu trên Mac
zh_hans: 全球录音键盘在Mac上
zh_hant: 全球錄音鍵盤在Mac上

source: Haptic Feedback
ar: ردود الفعل اللمسية
bn: হ্যাপটিক প্রতিক্রিয়া
de: Haptisches Feedback
es: Respuesta háptica
fr: Retour haptique
hi: हैप्टिक फ़ीडबैक
id: Umpan Balik Haptik
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
nl: Haptische feedback
pl: Reakcje haptyczne
pt_br: Retorno tátil
ru: Тактильный отклик
ta: தொட்டு உணரும் பின்னூட்டம்
th: การตอบสนองแบบสั่น
tr: Dokunsal Geri Bildirim
uk: Тактильний відгук
ur: ہیپٹک فیڈ بیک
vi: Phản hồi xúc giác
zh_hans: 触觉反馈
zh_hant: 觸覺回饋

source: Heading
ar: الرؤية
bn: হেডিং
de: Überschrift
es: La dirección
fr: Le chef
hi: दिशा
id: Kepala
it: Il capo
ja: ヘッド
ko: 이
nl: Hoofd
pl: kierunek
pt_br: Direção
ru: Руководство
ta: தலைப்பு
th: หัวหน้า
tr: Başlık
uk: назви
ur: ہدایت
vi: hướng dẫn
zh_hans: 头条
zh_hant: 頭條

source: Heading %lld
ar: أندرويد %lld
bn: হেডিং %lld
de: Überschrift %lld
es: La dirección %lld
fr: Le chef %lld
hi: दिशा %lld
id: Kepala %lld
it: Il capo %lld
ja: ヘッド %lld
ko: 이 %lld
nl: Hoofd %lld
pl: kierunek %lld
pt_br: Direção %lld
ru: Руководство %lld
ta: தலைப்பு %lld
th: หัวหน้า %lld
tr: Başlık %lld
uk: назви %lld
ur: ہدایت %lld
vi: hướng dẫn %lld
zh_hans: 头条 %lld
zh_hant: 頭條 %lld

source: Heading level: %lld
ar: مستوى العنوان: %lld
bn: হেডিং স্তর : %lld
de: Überschriftenebene: %lld
es: Nivel de cabeza: %lld
fr: Niveau de tête : %lld
hi: शीर्षक स्तर: %lld
id: Tingkat kepala : %lld
it: Livello di capo: %lld
ja: ヘッドレベル: %lld
ko: 히드 레벨 : %lld
nl: Hoofdniveau van: %lld
pl: Poziom kierowania : %lld
pt_br: Nível de direção: %lld
ru: Уровень руководства : %lld
ta: தலைமை நிலை : %lld
th: ระดับหัว: %lld
tr: Başlık Seviyesi : %lld
uk: Головний рівень : %lld
ur: ہائیڈنگ کی سطح: %lld
vi: - Mức độ Head : %lld
zh_hans: 头等级: %lld
zh_hant: 頭等級: %lld

source: Heading title
ar: عنوان القسم
bn: শিরোনাম
de: Überschrifttitel
es: Título de la cabeza
fr: Titre de tête
hi: शीर्षक
id: Judul judul
it: Titolo di capo
ja: タイトル タイトル
ko: 제목 제목
nl: Titel van de titel
pl: Tytuł tytułu
pt_br: Título do título
ru: Название заголовка
ta: தலைப்பு Title
th: ชื่อหัว
tr: Başlık
uk: Назва заголовка
ur: عنوان کا عنوان
vi: Tiêu đề Head
zh_hans: 标题 标题
zh_hant: 標題 標題

source: Hidden
ar: مخفية
bn: লুকিয়ে
de: versteckt
es: ocultado
fr: caché
hi: छिपा
id: Tersembunyi
it: nascosto
ja: 隠し
ko: 숨기기
nl: verborgen
pl: ukryte
pt_br: ocultado
ru: скрыть
ta: மறைந்த
th: ซ่อนอยู่
tr: gizli
uk: Приховані
ur: چھپانے
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide detailed recording controls
ar: إخفاء أدوات التحكم التفصيلية
bn: বিস্তারিত রেকর্ডিং নিয়ন্ত্রণগুলি লুকান
de: Details der Aufzeichnungskontrollen verbergen
es: Ocultar controles de grabación detallados
fr: Cacher les contrôles d'enregistrement détaillés
hi: विवरण रिकॉर्डिंग नियंत्रण छिपाएं
id: Mencegah terjadinya kontrol rekaman yang detail
it: Nascondi controlli dettagliati di registrazione
ja: 詳細な録音コントロールを隠す
ko: 자세한 녹음 컨트롤 숨기기
nl: Verbergen gedetailleerde opnamecontrole
pl: Ukryj szczegółowe kontrole nagrywania
pt_br: Esconder controles de gravação detalhados
ru: Скрыть подробные контрольные записи
ta: Details of அட்டவணைகள்
th: ซ่อนการควบคุมการบันทึกรายละเอียด
tr: Detaylı Kayıt Kontrollerini Saklayın
uk: Приховати детальні записи контролю
ur: تفصیلی ریکارڈنگ کنٹرول کو چھپائیں
vi: Ẩn các điều khiển ghi âm chi tiết
zh_hans: 隐藏详细的记录控制
zh_hant: 隱藏詳細的記錄控制

source: History
ar: التاريخ
bn: ইতিহাস
de: Verlauf
es: Historia
fr: Histoire
hi: इतिहास
id: Sejarah
it: Storia
ja: 歴史
ko: 역사
nl: geschiedenis
pl: Historia
pt_br: História
ru: История
ta: History உலகம்
th: ประวัติศาสตร์
tr: Tarihçesi
uk: Історія
ur: تاریخ
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

source: History Detail
ar: تاريخ التفاصيل
bn: ইতিহাস বিস্তারিত
de: Verlaufsdetail
es: Detalle de Historia
fr: Histoire détaillée
hi: इतिहास की जानकारी
id: Sejarah Detail
it: Storia dettagli
ja: 歴史詳細
ko: 역사 세부사항
nl: Geschiedenis detail
pl: Szczegóły historii
pt_br: História Detalhe
ru: История Подробнее
ta: History விவரங்கள்
th: รายละเอียดประวัติศาสตร์
tr: Tarih Detayları
uk: Деталі історії
ur: تاریخ کے جزئیات
vi: Lịch sử Chi tiết
zh_hans: 历史细节
zh_hant: 歷史細節

source: History Error
ar: خطأ تاريخي
bn: ইতিহাস ভুল
de: Verlaufsfehler
es: Errores de historia
fr: L’erreur historique
hi: इतिहास की गलती
id: Kesalahan Sejarah
it: Errore storico
ja: 歴史の間違い
ko: 역사 실수
nl: Geschiedenisfout
pl: Błąd historii
pt_br: História errada
ru: Историческая ошибка
ta: தவறு History
th: ข้อผิดพลาดทางประวัติศาสตร์
tr: Tarih Hatası
uk: Історія помилок
ur: تاریخ کی غلطی
vi: Lịch sử sai lầm
zh_hans: 历史错误
zh_hant: 歷史錯誤

source: Home now shows incoming Watch audio with recording time, a Process action, and a discard button before Vox.md transcribes it.
ar: يظهر الآن الصفحة الرئيسية الموجودة في الصوت العادي مع الوقت المكتبي، والعمل عملية، وبدقة إزالة قبل أن يتم تسجيلها Vox.md.
bn: Home এখন রেকর্ডিং সময় সঙ্গে আসন্ন ঘড়ি অডিও দেখায়, একটি প্রক্রিয়া, আগে একটি বাইনারি বোতাম Vox.md এটি অনুবাদ করুন।
de: Start zeigt eingehende Watch-Audioaufnahmen jetzt mit Aufnahmezeit, einer „Verarbeiten“-Aktion und einem Verwerfen-Button an, bevor Vox.md sie transkribiert.
es: Home ahora muestra el audio de Watch entrantes con tiempo de grabación, un proceso de acción, Un botón de descarga antes de Vox.md transcribirlo en .
fr: Home affiche maintenant l'audio Watch entrant avec le temps d'enregistrement, Un processus d’action, Un bouton de déchargement avant Vox.md transcrits à elle.
hi: Home अब रिकॉर्डिंग समय के साथ आने वाले घड़ी ऑडियो दिखाता है, एक प्रक्रिया का कार्य, पहले एक बटन से Vox.md इसे ट्रांसक्लिप करें।
id: Home sekarang menampilkan audio Watch yang masuk dengan waktu rekaman, proses yang dilakukan, dan tombol discard sebelum Vox.md transcribe itu
it: Home ora mostra l'audio in arrivo Watch con tempo di registrazione, un processo di azione, Un pulsante di scarico prima Vox.md trascriverlo in modo
ja: Home Now は、録音時間付き入力オーディオを表示します。 プロセス行動、 ボタンは、前から Vox.md 翻訳して
ko: Home Now는 녹음 시간과 함께 들어오는 시계 오디오를 표시합니다. 과정을 위한 행동, 1 배포 버튼을 사용하기 전에 Vox.md 이걸 번역해 봐
nl: Home toont nu inkomende Watch audio met opnametijd, een proces van actie, Een knopje vooruit Vox.md transcribeer het dan.
pl: Home teraz wyświetla przychodzące audio z nagrywaniem, w procesie działania, Przycisk odrzucenia przed Vox.md Przekazuj to
pt_br: Home agora mostra o áudio de Watch com tempo de gravação, um processo de ação, Um botão de desligamento antes Vox.md transcreva isso
ru: Home теперь показывает входящий аудио Watch с временем записи, в процессе действия, Нажатие кнопки перед Vox.md Перепишите это
ta: Home இப்போது வெளியாகும் காட்சிகள், காட்சிகள் ஒரு செயற்பாடு , ஒரு முதியவர் முன்மொழிந்து Vox.md அதை transcribe செய்து
th: Home ตอนนี้แสดงเสียงเข้า Watch พร้อมเวลาบันทึก การกระทํากระบวนการ และปุ่มลบก่อน Vox.md แปลงมัน
tr: Home artık kaydetme süresine sahip gelen Watch audio'yu gösterir, Bir süreçte, Önceki İçerikBursa’da bir düğme Vox.md Bunu transcribe et.
uk: Home тепер показує вхідний аудіо Watch з часом запису, Проведення процесуального процесу, Натисніть кнопку перед Vox.md Перекладіть його
ur: Home Now میں آتے ہوئے آڈیو دیکھیں اور ریکارڈنگ وقت کے ساتھ، ایک عمل کے عمل، ایک بٹن پہلے سے ہی Vox.md اسے ٹرانسفر کریں
vi: Home hiện hiển thị âm thanh Watch với thời gian ghi âm, Một quá trình hành động, Một nút tháo rời trước khi Vox.md Transcribe nó đi.
zh_hans: 主页现在显示入口观看音频与录制时间, 一个过程的行动, 排除按钮之前 Vox.md 转载它。
zh_hant: 主頁現在顯示入口觀看音頻與錄製時間, 一個過程的行動, 排除按鈕之前 Vox.md 轉載它。

source: INDIVIDUAL UNLIMITED
ar: الفردية غير محدودة
bn: ব্যক্তিগত সীমাহীন
de: Individuell unbegrenzt
es: Individual ilimitado
fr: Individualement illimité
hi: व्यक्तिगत असीमित
id: Individu tidak terbatas
it: individuale illimitato
ja: 個人無制限
ko: 개인 무제한
nl: Individuele onbeperkt
pl: indywidualnie nieograniczone
pt_br: Individual ilimitado
ru: индивидуально неограниченно
ta: தனிமனிதன் Unlimited
th: ไม่ จํากัด
tr: Kişisel Sınırsız
uk: індивідуальний необмежений
ur: غیر محدود افراد
vi: cá nhân không giới hạn
zh_hans: 个人无限
zh_hant: 個人無限

source: Icon
ar: الأيقونة
bn: আইকন
de: Symbol
es: Icono
fr: Icône
hi: आइकन
id: Ikon
it: Icona
ja: アイコン
ko: 아이콘
nl: Pictogram
pl: Ikona
pt_br: Ícone
ru: Значок
ta: படவுரு
th: ไอคอน
tr: Simge
uk: Значок
ur: آئیکن
vi: Biểu tượng
zh_hans: 图标
zh_hant: 圖示

source: Identify Speakers
ar: تحديد الكاتبين
bn: বক্তারা চিহ্নিত
de: Sprecher identifizieren
es: Identificar a los oradores
fr: Identifier les intervenants
hi: भाषणदाताओं की पहचान
id: Identifikasi Pembicara
it: Identificare gli oratori
ja: スピーカーの識別
ko: 연설자들의 식별
nl: Identificatie van sprekers
pl: Identyfikacja mówców
pt_br: Identificar os oradores
ru: Идентифицировать спикеров
ta: Speakers அறிமுகங்கள்
th: การระบุผู้พูด
tr: Konuşmacıları tanımlayın
uk: Визначення виступаючих
ur: بات چیت کرنے والوں کی شناخت
vi: Xác định Speakers
zh_hans: 识别演讲者
zh_hant: 識別演講者

source: Identity
ar: الهوية
bn: পরিচয়
de: Identität
es: Identidad
fr: Identité
hi: पहचान
id: Identitas
it: Identità
ja: 基本情報
ko: 기본 정보
nl: Identiteit
pl: Tożsamość
pt_br: Identidade
ru: Основные сведения
ta: அடையாளம்
th: ข้อมูลพื้นฐาน
tr: Kimlik
uk: Основні відомості
ur: شناخت
vi: Thông tin cơ bản
zh_hans: 基本信息
zh_hant: 基本資訊
